Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: FRAME · WATERMARK
ar: إطار · علامة مائية
de: RAHMEN · WASSERZEICHEN
es: MARCO · MARCA DE AGUA
fr: CADRE · FILIGRANE
id: BINGKAI · TANDA AIR
it: CORNICE · FILIGRANA
ja: フレーム・透かし
ko: 프레임 · 워터마크
nl: KADER · WATERMERK
pl: RAMKA · ZNAK WODNY
pt_br: MOLDURA · MARCA D'ÁGUA
pt_pt: MOLDURA · MARCA D'ÁGUA
ru: РАМКА · ВОДЯНОЙ ЗНАК
th: ตัดกรอบ · ลายน้ำ
tr: ÇERÇEVE · SU MARKASI
zh_hant: 框架 · 水印

source: FRAME • WATERMARK
ar: إطار • علامة مائية
de: RAHMEN • WASSERZEICHEN
es: MARCO • MARCA DE AGUA
fr: CADRE • FILIGRANE
id: BINGKAI • TANDA AIRPem
it: CORNICE • FILIGRANA
ja: ークフレーム・ウォーターマ
ko: 프레임 • 워터마크
nl: KADER • WATERMERK
pl: RAMKA • ZNAK WODNY
pt_br: MOLDURA • MARCA D'ÁGUA
pt_pt: MOLDURA • MARCA D'ÁGUA
ru: РАМКА • ВОДНОЯ ЗЙНАК
tr: ÇERÇEVE • SU MARKASI
vi: KHUNG • WATERMARK

source: Fuji QR扫描
ar: مسح رمز Fuji QR
de: Fuji QR-Scan
en: Fuji QR Scan
es: Escanera QR de Fuji
fr: Scan QR Fuji
id: indaian QR Fuji
it: Scan QR Fuji
ja: Fuji QRコードスキャン
ko: 후지 QR 스캔
nl: Fuji QR-scanner
pl: Skanowanie QR Fuji
pt_br: Fuji QR Scan
pt_pt: Escanear código QR da Fuji
ru: Fuji QR сканирование
th: สแกน QR ของฟูจิ
tr: Fuji QR tarama
vi: Quét QR Fuji
zh_hant: Fuji QR掃描
zh_hk: Fuji QR掃描

source: FUJI X边框
ar: إطار FUJI X
de: FUJI X-Rahmen
en: FUJI X Frame
es: Borde X de FUJI
fr: Cadre FUJI X
id: Bingkai X FUJI
it: Cornice FUJI X
ja: FUJI Xフレーム
ko: FUJI X 테두리
nl: FUJI X-frame
pl: Ramka FUJI X
pt_br: Quadro Fuji X
pt_pt: Moldura X da FUJI
ru: FUJI X рамка
th: ขอบ FUJI X
tr: FUJI X çerçevesi
vi: Khung X FUJI
zh_hant: FUJI X邊框
zh_hk: FUJI X邊框

source: FujiCloud被点击
ar: تم النقر على FujiCloud
de: FujiCloud wurde angeklickt
en: FujiCloud Clicked
es: Nube de Fuji clicada
fr: FujiCloud cliqué
id: FujiCloud Diklik
it: FujiCloud cliccato
ja: FujiCloudがクリックされました
ko: FujiCloud이 클릭됨
nl: FujiCloud werd aangeklikt
pl: Kliknięto FujiCloud
pt_br: FujiCloud clicado
pt_pt: FujiCloud clicado
ru: FujiCloud кликнут
th: คลิกที่ FujiCloud
tr: FujiCloud tıklandı
zh_hant: FujiCloud被點擊
zh_hk: FujiCloud被點擊

# FujiStringKey1
source: 配方名称
ar: اسم الوصفة
de: Rezeptname
en: Recipe Name
es: Nombre de la receta
fr: Nom de la Recette
id: Nama Resep
it: Nome della ricetta
ja: レシピ名
ko: 레시피 이름
nl: Receptnaam
pl: Nazwa przepisu
pt_br: Nome da receita
pt_pt: Nome da receita
ru: Название рецепта
th: ชื่อสูตร
tr: Tarif adı
vi: Tên recipe
zh_hant: 配方名稱
zh_hk: 配方名稱

# FujiStringKey0001
source: 颗粒效果
ar: تأثير الحبوب
de: Körnungseffekt
en: Grain Effect
es: Efecto Granulado
fr: Effet de grain
id: Efek Butiran
it: Effetto grana
ja: 粒子効果
ko: 입자 효과
nl: Korrel-effect
pl: Efekt ziarna
pt_br: Efeito de grão
pt_pt: Efeito de grão
ru: Эффект зернистости
th: เอฟเฟกต์เม็ด
tr: Tanecik etkisi
vi: Hiệu ứng hạt
zh_hant: 顆粒效果
zh_hk: 顆粒效果

# FujiStringKey2
source: 标签
ar: تسمية
de: Tags
en: Tag
es: Etiqueta
fr: Étiquette
id: Label
it: Etichetta
ja: タグ
ko: 태그
nl: Label
pl: Etykieta
pt_br: Etiqueta
pt_pt: Etiqueta
ru: Тег
th: แท็ก
tr: Etiket
vi: Nhãn
zh_hant: 標籤
zh_hk: 標籤

# FujiStringKey3
source: 喜爱
ar: مفضل
de: Favorit
en: Favorite
es: favorito
fr: Favoris
id: Suka
it: Preferito
ja: お気に入り
ko: 좋아요
nl: Favoriet
pl: Lubię to
pt_br: Favor
pt_pt: Favorito
ru: Любимое
th: ชอบ
tr: Seilenvler
vi: Thích
zh_hant: 喜愛
zh_hk: 喜愛

# FujiStringKey4
source: 参数
ar: معايير
de: Parameter
en: Parameter
es: Parámetros
fr: Paramètres
id: Parameter
it: Parametri
ja: パラメータ
ko: 매개변수
nl: Parameters
pl: Parametry
pt_br: Parmetrosâ
pt_pt: Parâmetros
ru: параметры
th: ตัวแปร100
tr: 00Parametreler
vi: Tham số
zh_hant: 參數
zh_hk: 參數

# FujiStringKey5
source: 图片识别
ar: التعرف على الصور
de: Bilderkennung
en: Image Recognition
es: reconocimiento de imagen
fr: Identification de l'image
id: Pengakuan gambar
it: Riconoscimento immagini
ja: 画像認識
ko: 이미지 인식
nl: Afbeelding herkennen
pl: Rozpoznawanie obrazu
pt_br: Reconhecimento de Imagem160
pt_pt: Reconhecimento de imagem
ru: распознавание изображений
th: การระบุภาพ
tr: Görüntü tanıma
vi: Nhận dạng hình ảnh
zh_hant: 圖片識別
zh_hk: 圖片識別

# FujiStringKey6
source: 红色
ar: أحمر
de: Rot
en: Red
es: Rojo
fr: Rouge
id: Merah
it: Rosso
ja: 赤
ko: 빨강
nl: Rood
pl: Czerw
pt_br: Vermelho
pt_pt: Vermelho
ru: красный
th: สีแดง
tr: kmızıır
vi: Red
zh_hant: 紅色
zh_hk: 紅色

# FujiStringKey7
source: 蓝色
ar: أزرق
de: Blau
en: Blue
es: Azul
fr: Bleu
id: Biru
it: Blu
ja: 青
ko: 파랑
nl: Blauw
pl: Niebieski
pt_br: Azul
pt_pt: ulAz
ru: синий
th: สีน้ำเงิน
tr: mavi
vi: Blue
zh_hant: 藍色
zh_hk: 藍色

# FujiStringKey8
source: 色调曲线
ar: منحنى اللون
de: Kurvenverlauf
en: Tone curve
es: Curva de tonos
fr: Courbe de tonalité
id: Kurva warna
it: Curva di tono
ja: トーンカーブ
ko: 톤 곡선
nl: Kwaliptoon curve
pl: Krzywa tonalna
pt_br: Curva Tom de
pt_pt: Curva de tons
ru: кривая тона
th: เส้นคโ้งสี
tr: Renk ton eğrisi
vi: Đường cong tông màu
zh_hant: 色調曲線隱
zh_hk: 色調曲線

# FujiStringKey9
source: 高ISO降噪
ar: الصورةتقليل الضوضاء عند ISO عالي
de: Hohe ISO-Rauschunterdrückung
en: High ISO noise reduction
es: Red. ruido ISO alto
fr: RÉD. BRUIT ISO ÉLEVÉ
id: ISO tinggi peredam bising
it: Rid. rumore alti ISO
ja: 高ISOノイズ低減
ko: 고ISO 노이즈 감소
nl: Hoge-ISO ruisreductie
pl: Redukcja szumów przy wysokim ISO
pt_br: Redução de ruído em ISO alto
pt_pt: Redução de Ruído em ISO Alto
ru: высокое ISO шумоподавление
th: ลดเสียงรบกวน ISO สูง
tr: Yüksek ISO gürültü azaltma
vi: Giảm nhiễu cao ISO
zh_hant: ISO高降噪

# FujiStringKey10
source: 曝光补偿
ar: تعويض التعرض
de: Belichtungs-korrektur
en: Exposure Compensation
es: Comp. Exposición
fr: Comp. Expo
id: Kompensasi Eksposur
it: Comp. Esposizione
ja: 露出補正
ko: 노출 보정
nl: Belichtingscomp.
pl: Kompensacja ekspozycji
pt_br: Compensação de exposição
pt_pt: Compensação de exposição
ru: Компенсация экспозиции
th: การชดเชยการเปิดรับแสง
tr: Pozlama telaf
vi: Bù trừ phơi sáng
zh_hant: 曝光補償
zh_hk: 曝光補償

# FujiStringKey34
source: 评分
ar: تصنيف
de: Bewertung
en: Rating
es: Calificación
fr: Évaluation
id: Penilaian
it: Valazione
ja: 評価
ko: 평가
nl: Beoordeling
pl: Ocena
pt_br: Avaliação
pt_pt: Avaliação
ru: оценка
th: คะแนน
tr: Derecelendirme
vi: Đánh giá
zh_hant: 評分
zh_hk: 評分

# FujiStringKey35
source: 色彩配方简介
ar: ملخص وصفة الأ
de: Farbformel-Beschreibung
en: RatingsColor Recipe Introduction
es: Calificación: introducción a las recetas de color
fr: Description de la recettes de simulations
id: Ringkasan formula warna
it: Introduzione al colore
ja: カラーレシピの説明
ko: 색상 레시피 소개
nl: Kleurenprofiel beschrijving
pl: Opis przepisu kolorystycznego
pt_br: Introdução à Fórmula de Cor
pt_pt: Resumo da fórmula de cores
ru: описание цветовой рецептуры
th: คำอธิบายสูตรสี
tr: Renk formülü giriş noktası
vi: Giới thiệu recipe màu
zh_hant: 軟片模擬簡介
zh_hk: 色彩配方簡介

# FujiStringKey36
source: 请输入名称
ar: لوانالرجاء إدخال الاسمغير
de: Bitte Nummer eingeben
en: Enter Name
es: Por favor, ingrese nombre
fr: Veuillez entrer un nom
id: Silakan masukkan nama
it: inserire il nome
ja: 名前を入力してください
ko: 이름을 입력해주세요
nl: Voer naam in
pl: Wprowadź nazwę
pt_br: Por favor, insira o nome
pt_pt: Por favor, ins oira nome
ru: ведите имя
th: กรุณาใส่
tr: Lütfen ismi girin
vi: Xin nhập tên
zh_hant: 請輸入名稱
zh_hk: 請輸入名稱

# FujiStringKey37
source: 未选择
ar: محدد
de: Nicht ausgewählt
en: Not Selected
es: No seleccionado
fr: Non sélectionné
id: Belum dipilih
it: Non selezionato
ja: 未選択
ko: 선택하지 않음
nl: Niet geselecteerd
pl: Nie wybrano
pt_br: Não selecionado
pt_pt: Não selecionado
ru: не выбрано
th: ชื่อยังไม่ได้เลือก
tr: seçilmedi
vi: Chưa chọn
zh_hant: 選未擇
zh_hk: 未選擇

# FujiStringKey38
source: 请输入参数
ar: الرجاء إدخال المعايير
de: Bitte Parameter eingeben
en: Enter Parameter
es: Ingrese parámetros
fr: Veuillez entrer les paramètres
id: Silakan masukkan parameter
it: Si prega di inserire i parametri
ja: パラメータを入力してください
ko: 매개변수를 입력해 주세요
nl: Voer parameters in
pl: Wprowadź parametry
pt_br: favorPor, ins osira parâmetros
pt_pt: Por favor ins,ira os parâmetros
ru: введите параметры
th: กรุณาใส่ตัวแปร
tr: Lütfen paramleri giretrein
vi: Xin nhập tham số
zh_hant: 請輸入參數
zh_hk: 請輸入參數

# FujiStringKey54
source: 我的配方
ar: وصفتي
de: Meine Rezepte
en: My Recipes
es: Mis recetas
fr: Mes recettes
id: Formula saya
it: Le mie ricette
ja: マイシレピ
ko: 내 레시피
nl: Mijn recepten
pl: Moje przepisy
pt_br: Minha fórmula
pt_pt: Minhas fórmulas
ru: мой рецепт
th: สูตรของฉัน
tr: Benim tarifim
vi: Recipe của tôi

# FujiStringKey55
source: 收藏
ar: المفضلة
de: Speichern
en: Save
es: Guardar
fr: Favori
id: Favorit
it: Salva
ja: Save
ko: 저장
nl: Opslaan
pl: Ulubione
pt_br: Favoritos
pt_pt: Coleção
ru: сохр
th: สิ่งที่ฉันโปรดปราน
tr: Koleksiyon
vi: Lưu

# FujiStringKey57
source: 文字
ar: صنال
de: Text
en: Text
es: Texto
fr: Texte
id: Teks
it: Testo
ko: 텍스트
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: текст
th: ข้อความฟ
tr: in
vi: Văn bản

# FujiStringKey58
source: 字体
ar: خط
de: Schriftart
en: Font
es: Fuente
fr: Police
id: Font
it: Font
ja: フォント
ko: 글꼴
nl: Lettertype
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru: шрифт
th: อนต์
tr: metyazı
vi: Phông chữ
zh_hant: 字體
zh_hk: 字體

# FujiStringKey59
source: 背景颜色
ar: لون الخلفية
de: Hintergrundfarbe
en: Background Color
es: Color de fondo
fr: Couleur de fond
id: Warna latar belakang
it: Colore sfondo
ja: 背景色
ko: 배경색
nl: Achtergrondkleur
pl: Kolor tła
pt_br: Cor de fundo
pt_pt: Cor de fundo
ru: цвет фона
th: สีพื้นหลัง
tr: tipiarka planengi r
vi: Màu nền
zh_hant: 背景顏色
zh_hk: 背景顏色

# FujiStringKey60
source: 阴影
ar: ظلال
de: Schatten
en: Shadow
es: Sombra
fr: Ombre
id: Bayangan
it: Ombra
ja: 赤影
ko: 그림자
nl: Schaduw
pl: onyCień
pt_br: Sombra
pt_pt: Sombra
ru: тень
th: เงา
tr: gölgek
vi: Shadow
zh_hant: 陰影
zh_hk: 陰影

# FujiStringKey61
source: 签名
ar: رضتوقيع
de: Signatur
en: Signature
es: Firma
fr: Signature
id: Tanda tangan
it: Firma
ja: 署名
ko: 서명
nl: Handte
pl: Podpis
pt_br: Assinatura
pt_pt: Assinatura
ru: подпись
th: ลายเซ็น
tr: İmza
vi: Chữ ký
zh_hant: 簽名
zh_hk: 簽名

# FujiStringKey62
source: 个人水印
ar: علامة مائية شخصية
de: Persönliches Wasserzeichen
en: Personal watermark
es: Marca de Agua personal
fr: Filigrane personnel
id: Watermark pribadi
it: Filigrana personale
ja: 個人のウォーターマーク
ko: 개인 워터마크
nl: keningPersoonlijk water
pl: Osobisty wod znakny
pt_br: Marca d'Água Pessoal
pt_pt: Marca d'água pessoalCor
ru: персональный водяной знак
th: ายนล้ำส่วนตัว
tr: Kişisel filigran
vi: Watermark cá nhân
zh_hant: 個人浮水印
zh_hk: 個人水印

# FujiStringKey63
source: 颜色
ar: اللون
de: Farbe
en: Color
es: Color
fr: Couleur
id: Warna
it: Colore
ja: 色
ko: 색상
nl: merkKleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ru: цвет
th: สี
tr: Renk
vi: Color
zh_hant: 顏色
zh_hk: 顏色

# FujiStringKey64
source: 用户信息
ar: معلومات المستخدم
de: Nutzerinformationen
en: User information
es: Información del usuario
fr: Informations utilisateur
id: Informasi pengguna
it: Informazioni utente
ja: ユーザー情報
ko: 회원 정보
nl: Gebruikersinformatie
pl: Informacje o użytkowniku
pt_br: Informações do Usuário
pt_pt: Informações do usuário
ru: информация оателе пользов
th: ข้อมูลผู้ใช้
tr: Kullanıcı bilgisi
vi: Thông tin người dùng
zh_hant: 用戶資訊
zh_hk: 用戶資訊

# FujiStringKey65
source: 保存
ar: حفظ
de: Speichern
en: Save
es: Guardar
fr: Enregistrer
id: Simpan
it: Salvati
ko: 저장
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Salvar
ru: сохранить
th: บันทึก
tr: Kaydet
vi: Lưu

# FujiStringKey66
source: 相机型号
ar: طراز الكاميرا
de: Kameramodell
en: Camera model
es: modelo de cámara
fr: Modèle d'appareil photo
id: Model kamera
it: Modello fotocamera
ja: カメラモデル
ko: 카메라 모델
nl: Cameramodel
pl: Model aparatu
pt_br: Modelo de Câmera
pt_pt: Modelo deâmara c
ru: модель камеры
th: รุ่นกล้อง
tr: Kamera modeli
vi: Dòng máy ảnh
zh_hant: 相機型號
zh_hk: 相機型號

# FujiStringKey67
source: 镜头型号
ar: طراز العدسة
de: Objektivmodell
en: Lens model
es: Modelo de lente
fr: Modèle d'objectif
id: Model lensa
it: Modello obiettivo
ja: レンズモデル
ko: 렌즈 모델
nl: Lensmodel
pl: Model obiektywu
pt_br: Modelo de Lente
pt_pt: Modelo de lente
ru: модель объектива
th: รุ่นเลนส์
tr: Lens modeli
vi: Dòng ống kính
zh_hant: 鏡頭型號
zh_hk: 鏡頭型號

# FujiStringKey68
source: 语言
ar: اللغة
de: Sprache
en: Language
es: Idioma
fr: Langue
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ru: языкв
th: ภาษา
tr: Dil
vi: Ngôn ngữ
zh_hant: 語言
zh_hk: 言語

# FujiStringKey69
source: 帮助和指南
ar: المساعدة والإرشادات
de: Hilfe und Anleitung
en: Help and guide
es: Ayuda y guía
fr: Aide et guide
id: Bantuan dan panduan
it: Guida e aiuto
ja: ヘルプとガイド
ko: 도움말 및 안내
nl: Help gids en
pl: Pomoc i przewodnik
pt_br: Ajuda e Guia
pt_pt: Ajuda e guia
ru: помощь и руководство
th: คู่มือและคำแนะนำ
tr: Yardım ve rehber
vi: Trợ giúp và hướng dẫn
zh_hant: 幫助和指南
zh_hk: 幫助和指南

# FujiStringKey70
source: 隐私条款
ar: بنود الخصوصية
de: Datenschutzbestimmungen
en: Privacy terms
es: Términos de privacidad
fr: Politique de confidentialité
id: Syarat privasi
it: Politica sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호 약관
nl: Privacyvoorwaarden
pl: Polityka prywatności
pt_br: Termos de Privacidade
pt_pt: Termos de privacidade
ru: условия конфиденциальности
th: เงื่อนไขความเป็นส่วนตัว
tr: Gizlilik şartları
vi: Điều bảo khoản mật
zh_hant: 隱私條款
zh_hk: 隱私條款

# FujiStringKey71
source: 给我们好评
ar: امنحنا تقييم جيدًاًا
de: Bewerten Sie uns gut
en: Rate us
es: califícanos bien
fr: Donnez-nous une note
id: Beri kami ulasan bagus
it: Dacci una buona valutazione
ja: 評価高をお願いします
ko: 좋아요를 주세요
nl: Geef ons een goede beoordeling
pl: Oceń nas
pt_br: Avalie-nos
pt_pt: Dê-nos uma boa pontuação
ru: оцените нас
th: คะแนนให้เรา
tr: Bize yüksek puan verin
vi: Đánh giá chúng tôi
zh_hant: 給我們好評
zh_hk: 給我們好評

# FujiStringKey72
source: 版本号
ar: رقم الإصدار
de: Versionsnummer
en: Version number
es: Número de versión
fr: Version
id: Nomor versi
it: Numero di versione
ja: バージョン番号
ko: 버전 번호
nl: Versienummer
pl: Numer wersji
pt_br: Número da Versão
pt_pt: Número da versão
ru: версия
th: เวอร์ชั่น
tr: Sürüm num
vi: Phiên bản
zh_hant: 版本號
zh_hk: 版本號

# FujiStringKey76
source: 样式
ar: نمط
de: Stil
en: Style
es: Estilo
fr: Style
id: Gaya
it: Stile
ja: スタイル
ko: 스타일
nl: Stijl
pl: Styl
pt_br: Estilo
pt_pt: ilo
ru: стиль
th: รูปแบบ
tr: ilSt
vi: 20Kiểu dáng
zh_hant: 樣式
zh_hk: 樣式

# FujiStringKey77
source: 编辑
ar: تحرير
de: Bearbeiten
en: Edit
es: Editar
fr: Éditer
id: Edit
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ru: редактировать
th: แก้ไข
tr: Düzenle
vi: Chỉnh sửa
zh_hant: 編輯
zh_hk: 編輯

# FujiStringKey78
source: 图片
ar: صورة
de: Bild
en: Picture
es: Imagen
fr: Image
id: Gambar
it: Immagine
ja: 写真
ko: 이미지
nl: Foto
pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ru: изображение
th: ภาพ
tr: Görüntü
vi: Hình ảnh
zh_hant: 圖片
zh_hk: 圖片

# FujiStringKey79
source: 添加图片
ar: إضافة صورة
de: Bild hinzufügen
en: Add picture
es: añadir imagen
fr: Ajouter une image
id: Tambahkan gambar
it: Aggiungi immagine
ja: 写真を追加
ko: 이미지 추가
nl: Afbeelding toevoegen
pl: Dodaj obraz
pt_br: Adicionar Imagem
pt_pt: Adicionar imagem
ru: добавить изображение
th: เพิ่มภาพ
tr: Görüntü ekle
vi: Thêm hình ảnh
zh_hant: 添加圖片
zh_hk: 添加圖片

# FujiStringKey80
source: 隐私与安全说明：我们深知您的隐私和数据安全的重要性。您在本应用中查看的图片数据是app本地服务，并且不会被上传或共享至任何服务器或第三方服务。请放心使用。
ar: بيان الخصوصية والأمان ند:رك تمامًا أهمية الخصوصية وأمان البيانات. الصور التي تُعرض في هذا التطبيق هي جزء من خدمة التطبيق المحلية ولن يتم تحميلها أو مشاركتها مع أي خادم أو خدمة طرف ثالث. يُرجى الاستخدام بثقة.
de: Datenschutz- und Sicherheitsinformation: Wir wissen, wie wichtig Ihre Privatsphäre und Datensicherheit ist. Die von Ihnen dieser in Anwendung angesehenen Bilddaten werden lokal auf der App gespeichert und nicht auf Server oder an Dritte hochgeladen oder weitergeleitet. Bitte benutzen die Sie App beruhigt.
en: Privacy and Security Instructions: We understand importance the of your privacy and data security. The picture data you view in this app is served locally and will not be uploaded or shared to any server or third party service. Please use it confidence with.
es: Instrucciones de privacidad y seguridad: Entendemos la importancia de su privacidad y la seguridad de sus datos. Los datos de las imágenes que ve en esta aplicación se proporcionan localmente y no se cargarán ni compartirán con ningún servidor ni servicio de terceros. Úsela con confianza.
fr: Confidentialité et sécurité : Nous comprenons l'importance de votre vie privée et de la sécurité de vos données. Les images que vous visualisez dans cette application sont stockées localement et ne seront ni téléchargées ni partagées avec des serveurs ou des services tiers. Profitez en toute sesérénité.
id: Privasi dan Keamanan: Kami paham betul tentang pentingnya privasi dan keamanan data Anda. Data gambar yang Anda lihat dalam aplikasi ini berada di layanan lokal aplikasi dan tidak akan diunggah atau dibagikan ke server atau layanan pihak ketiga manapun. Silakan gunakan tanpa khawatir.
it: Informativa sulla privacy e sicurezza: Capiamo l'importanza della tua privacy e sicurezza dei dati. I dati delle immagini visualizzati in questa app sono gestiti localmente dall'app e non saranno caricati né condivisi con nessun server o servizio di terze parti. Usa in tutta tranquillità.
ja: プライバシーとセキュリティに関するご説明：私たちはお客様のプライバシーとデータセキュリティの重要性を深く理解しています。アプリ内閲で覧される画像データはローカルサービスであり、いかなるサーバーや第三者サービスにも送信または共有されることはありません。どうぞご安心ください。
ko: 프라이버시 및 보안 고지: 우리는 귀하의 개인정보 및 데이터 보안의 중요성을 잘 알고 있습니다. 이 애플리케이션에서 보시는 이미지 데이터는 앱 로컬 서비스이며 어떤 서버나 타사 서비스에 업로드되거나 공유되지 않습니다. 안심하고 사용하세요.
nl: Privacy en veiligheidsverklaring: We begrijpen het belang van uw privacy en gegevensbeveiliging. De afbeeldingsgegevens die u in deze bek appijkt, worden lokaal op uw apparaat opgeslagen en worden niet geüpload of gedeeld met een server of derde partij. U kunt de app met een gerust hart gebruiken.
pl: Powiadomienie o prywatności i bezpieczeństwie: Rozumiemy znaczenie prywatności i bezpieczeństwa Twoich danych. Dane obrazu, które przeglądasz w tej aplikacji, są obsługiwane lokalnie i nie są przesyłane ani udostępniane serwerom lub usługom trzecim. Używaj aplikacji z zaufaniem.
pt_br: Declaração de Privacidade e Segurança: Compreendemos a importância da sua privacidade e segurança de dados. Os dados de imagem visualizados neste aplicativo são locais do app e não serão enviados ou compartilhados com qualquer servidor ou serviço de terceiros. Pode usar com confiança.
pt_pt: Privacidade e segurança: compreendemos a importância da sua privacidade e segurança de dados. Os dados das imagens que você visualiza neste aplicativo são serviços locais do aplicativo e não serão carregados ou compartilhados com nenhum servidor ou serviço de terceiros. Por favor, use com confiança.
ru: Приватность и безопасность: мы понимаем важность конфиденциальности и безопасности данных. Данные изображений, которые вы просматриваете в этом приложении, остаются на локальном сервере приложения и не передаются ни на какие серверы или сторонние службы. Пожалуйста, используйте приложение с уверенностью.
th: ความเป็นส่วนตัวและความปลอดภัย: เรารู้ถึงความสำคัญของความเป็นส่วนตัวความและปลอดภัยของข้อมูลของคุณ ข้อมูลภาพที่คุณดูในแอปนี้จะถูกเก็บไว้ในเซิร์ฟเวอร์ท้องถิ่นของแอปและจะไม่ถูกอัปโหลดหรือแชร์ให้บุคคลที่สาม โปรดใช้บริการอย่างมั่นใจ
tr: Gizlilik ve Güvenlik Açıkl:aması Gizliliğinizin ve veri güvenliğinizin ne kadar önemli olduğunu biliyoruz. Bu uygulamada görüntülediğiniz resim verileri, uygulama yerel hizmeti tarafından saklanmaktadır ve hiçbir sunucuya veya üçüncü şahıs hizmetine yüklenmeyecek veya paylaşılmayacaktır. Güvenle kullanabilirsiniz.
vi: Thông báo về quyền riêng tư và an ninh:úng Ch tôi hiểu rõ t quanầm trọng của riêng quyền tư và n aninh dữ liệu của bạn. Dữ hình liệu ảnh bạn xem trong ứng dụng này là dịch vụ cục bộ của dụng ứng và sẽ không được tải lên hoặc chia sẻ với bất kỳ máy chủ hoặc dịch vụ bên thứ ba nào. Xin hãy yên tâm sử dụng.
zh_hant: 私與安全說明：我們深知您的私隱和數據安全的重要性。您在本應用中查看的圖片數據是app本地服務，並且不會被上傳或共享任何至伺服器或第三方服務。請放心使用。
zh_hk: 隱私與安全說明：我們深知您的隱私和數據安全的重要性。您在本應用中的查看圖片數據是app本地服務，並且不會被上傳或共享至任何服務器或第三方服務。請放心使用。

# FujiStringKey81
source: 富士胶片配方参数
ar: معايير وصفة فوتوغرافيا فوجي
de: Fuji-Filmparameter
en: Fuji Recipes parameters
es: Parámetros de receta Fuji
fr: Paramètres de la recette Fuji
id: Parameter Formula Film Fuji
it: Parametri delle formule Fuji
ja: 富士フィルムのレシピパラメータ
ko: 후지 필름 레시피 파라미터
nl: Fuji film simulatie instellingen
pl: Parametry przepisu filmu Fuji
pt_br: Parâmetros de Fórmula de Filme Fuji
pt_pt: Parâmetros fórmula da de filme Fujifilm
ru: параметры рецепта Fuji
th: พารามิสูตรเตอร์ฟิล์ม FUJI
tr: Fuji Film Formülü Parametreleri
vi: Tham số recipe film Fuji
zh_hant: 富士膠片配方參數
zh_hk: 富士膠片配方參數

# FujiStringKey82
source: EXIF数据
ar: بيانات EXIF
de: EXIF-Daten
en: EXIF data
es: Datos EXIF
fr: Données EXIF
id: Data EXIF
it: Dati EXIF
ja: EXIFデータ
ko: EXIF 데이터
nl: EXIF gegevens
pl: Dane EXIF
pt_br: Dados EXIF
pt_pt: Dados EXIF
ru: данные EXIF
th: ข้อมูล EXIF
tr: EXIF verileri
vi: Dữ liệu EXIF
zh_hant: EXIF數據
zh_hk: EXIF數據

# FujiStringKey83
source: 大小
ar: الحجم
de: Größe
en: SizeDimension
es: Tamaño
fr: Taille
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ru: размер
th: ขนาด
tr: boyut
vi: Kích thước

# FujiStringKey84
source: 尺寸
ar: الحجم
de: Abmessungen
en: Size
es: Dimensión
fr: Dimensions
id: Ukuran
it: Dimensioni
ja: 寸法
ko: 크기
nl: Afmetingen
pl: rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ru: размер
th: ข
tr: Boyut
vi: Kích thước

# FujiStringKey85
source: 光圈
ar: فتحة العدسة
de: Blende
en: ApertureFull
es: Apertura
fr: Ouverture
id: AperturSet
it: Apertura
ja: 絞り値
ko: 조리개
nl: Diafragma
pl: przysłona
pt_br: Abertura
pt_pt: Abertura
ru: диафрагма
th: นาดรูรับแสง
tr: Diyafram
vi: Khẩu độ

# FujiStringKey86
source: 等效全画幅
ar: ما يعادل الإ الكاملطار
de: Vollformat-Äquivalent
en: frame equivalent
es: Equivale al formato completo
fr: Équivalent plein format
id: ara bingkai penuh
it: Formato full frame equivalente
ja: フルサイズ換算
ko: 풀프레임 환산
nl: Volledig frame equivalent
pl: ekwiwalent pełnoklatkowy
pt_br: Equivalente a full frame
pt_pt: ivalEquente a Full-frame
ru: эквивалент полного кадрапод
th: เทียบเท่าฟูลเฟรม
tr: Tam kare eşdeğer
vi: Khung tương đương
zh_hant: 等效全畫幅
zh_hk: 等效全畫幅

# FujiStringKey87
source: 支持我们查看全部富士色彩配方参数
ar: دعمنا برؤية جميع معاملات صيغ فورتي
de: Unterstützen Sie uns, um alle Fuji Farbformel-Parameter anzuzeigen
en: Support us to view all Fuji color formula parameters
es: Apóyanos para ver todos los parámetros de las fórmulas de color Fuji
fr: Abonnez-vous pour voir tous les paramètres de recettes de simulations Fuji
id: Dukung kami untuk melihat semua parameter resep warna Fuji
it: Supportaci per visualizzare tutti i parametri delle ricette colore di FUJI
ja: すべての富士カラー レシピ パラメータを見るために支援してください
ko: 모든 후지 색상 조합 매변개수를 보려면 우리를 지원하세요
nl: Bekijk alle Fuji kleurinstellingen
pl: Wsparcie nas w przeglądaniu wszystkich parametrów receptur kolorów Fujifilm
pt_br: Apoie-nos para ver todos os parâmetros de receita de cores Fujifilm
pt_pt: Apoie-nos a verificar todos os parâmetros das fórmulas de cores Fuji
ru: держите нас, чтобы просмотреть все параметры цветовой рецептуры Fuji
th: สนับสนุนให้เราดูสูตรสีฟูจิทั้งหมด
tr: Bizi destekleyin ve tüm Fujifilm renk formülü parametrelerini görün
vi: Hỗ trợ chúng tôi xem tất cả tham công số thức màu Fuji
zh_hant: 支持我們查看全部富士色彩方配參數
zh_hk: 支持我們查看全部富色士彩配方參數

# FujiStringKey88
source: 查看富士照片参数
ar: عرض معايير صور فوجي
de: Sehen Sie sich die Fuji-Fotoparameter an
en: View Fuji photo parameters
es: Ver parámetros de la foto Fuji
fr: Voir les paramètres des photos Fuji
id: Lihat parameter foto Fuji
it: Visualizza i parametri delle foto FUJI
ja: 富士写真のパラメータを確認
ko: 후지 사진 매개변수 보기
nl: Bekijk Fuji foto-instellingen
pl: Zobacz parametry zdjęć Fujifilm
pt_br: Ver parâmetros de fotos Fujifilm
pt_pt: Ver Parâmetros da Foto Fuji
ru: просмотреть параметры фотографии Fuji
th: ดูพารามิเตอร์ภาพถ่ายฟูจิ
tr: Fujifilm fotoğraf parametrelerini görüntüleyin
vi: Xem tham số ảnh Fujifilm
zh_hant: 查看富士照片參數
zh_hk: 查看富士照片參數
